Repository: clubmaster/clubmaster
Catalog: src/Club/MatchBundle/Resources/translations/messages.*.xlf
Languages: da

source: Recent matches
da: Seneste kampe

source: Date
da: Dato

source: Team one
da: Hold et

source: Team two
da: Hold to

source: Action
da: Handling

source: No matches has been played.
da: Der er ikke spillet nogen kampe.

source: Match Result
da: Kamp Resultat

source: This match is just to keep track of your wins and losses, it will not end up on any ranking list.
da: Denne kamp er blot til at holde styr på vundne og tabte kampe den vil ikke komme på en rangliste.

source: Insert match
da: Insæt kamp

source: Add comment
da: Tilføj kommentar

source: Are you sure?
da: Er du sikker?

source: Delete match
da: Slet kamp

source: Comments
da: Kommentarer

source: Posted on %date% by %author%.
da: Skrevet den %date% af %author%.

source: There are no comments for this match.
da: Der er ingen kommentarer til denne kamp.

source: Match
da: Kamp
